/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "通話先";
NSHumanReadableCopyright = "© 2015 Skypeおよび/またはMicrosoft";
NSContactsUsageDescription = "Skypeを使って、連絡先への通話や携帯ショートメール（SMS）の送信ができます。";